{
  "about": 0,
  "accept": 1,
  "after": 2,
  "afternoon": 3,
  "again": 4,
  "against": 5,
  "agree": 6,
  "all": 7,
  "allow": 8,
  "almost": 9,
  "alone": 10,
  "always": 11,
  "and": 12,
  "angry": 13,
  "animal": 14,
  "answer": 15,
  "any": 16,
  "anything": 17,
  "april_fool": 18,
  "argue,_argument": 19,
  "arrive": 20,
  "ask": 21,
  "asl": 22,
  "attitude": 23,
  "autumn": 24,
  "average": 25,
  "avoid": 26,
  "away": 27,
  "bad": 28,
  "basic": 29,
  "beautiful": 30,
  "because": 31,
  "before": 32,
  "believe": 33,
  "best": 34,
  "better": 35,
  "big": 36,
  "book": 37,
  "both": 38,
  "boy": 39,
  "bring": 40,
  "brother": 41,
  "busy": 42,
  "but": 43,
  "buy": 44,
  "calm": 45,
  "can": 46,
  "car": 47,
  "change": 48,
  "class": 49,
  "clean": 50,
  "close": 51,
  "cold": 52,
  "color": 53,
  "come": 54,
  "comfortable": 55,
  "condone": 56,
  "context": 57,
  "day": 58,
  "deaf": 59,
  "deep": 60,
  "different": 61,
  "doubt": 62,
  "drink": 63,
  "drive": 64,
  "early": 65,
  "easter": 66,
  "easy": 67,
  "eat": 68,
  "email": 69,
  "english": 70,
  "enough": 71,
  "every": 72,
  "everyday": 73,
  "everything": 74,
  "example": 75,
  "excuse": 76,
  "false": 77,
  "family": 78,
  "far": 79,
  "fast": 80,
  "father": 81,
  "feel": 82,
  "few": 83,
  "find": 84,
  "fine": 85,
  "fingerspell": 86,
  "finish": 87,
  "follow": 88,
  "food": 89,
  "for": 90,
  "forget": 91,
  "friend": 92,
  "from": 93,
  "funny": 94,
  "game": 95,
  "get": 96,
  "gift": 97,
  "girl": 98,
  "give": 99,
  "go,_went": 100,
  "gone": 101,
  "good": 102,
  "grow": 103,
  "guess": 104,
  "happen": 105,
  "happy": 106,
  "hard": 107,
  "have,_has,_had": 108,
  "he": 109,
  "hear": 110,
  "hearing": 111,
  "hello": 112,
  "help": 113,
  "here": 114,
  "hold": 115,
  "home": 116,
  "hot": 117,
  "house": 118,
  "how": 119,
  "hurt": 120,
  "idea": 121,
  "if": 122,
  "important": 123,
  "improve": 124,
  "in": 125,
  "include": 126,
  "inform": 127,
  "internet": 128,
  "interpreter": 129,
  "joke": 130,
  "keep": 131,
  "know": 132,
  "last": 133,
  "late": 134,
  "later": 135,
  "learn": 136,
  "leave": 137,
  "letter": 138,
  "life": 139,
  "like": 140,
  "little": 141,
  "live": 142,
  "look": 143,
  "look_for": 144,
  "look_like": 145,
  "lose,_lost": 146,
  "lot,_a_lot": 147,
  "love": 148,
  "make": 149,
  "man": 150,
  "many": 151,
  "me": 152,
  "mean,_meaning": 153,
  "meet": 154,
  "minute": 155,
  "mirror": 156,
  "money": 157,
  "month": 158,
  "more": 159,
  "morning": 160,
  "most": 161,
  "mother": 162,
  "move": 163,
  "movie": 164,
  "must": 165,
  "my": 166,
  "name": 167,
  "near": 168,
  "need": 169,
  "never": 170,
  "new": 171,
  "next": 172,
  "night": 173,
  "no": 174,
  "normal": 175,
  "not": 176,
  "nothing": 177,
  "now": 178,
  "number": 179,
  "offspring": 180,
  "okay": 181,
  "old": 182,
  "only": 183,
  "open": 184,
  "opposite": 185,
  "other,_another": 186,
  "out": 187,
  "outside": 188,
  "overlook": 189,
  "paper": 190,
  "party": 191,
  "pay": 192,
  "pen": 193,
  "people": 194,
  "picture": 195,
  "plan": 196,
  "play": 197,
  "please": 198,
  "practice": 199,
  "prefer": 200,
  "problem": 201,
  "question": 202,
  "read": 203,
  "ready": 204,
  "remember": 205,
  "rest": 206,
  "right": 207,
  "room": 208,
  "run": 209,
  "sad": 210,
  "safe": 211,
  "same": 212,
  "say": 213,
  "school": 214,
  "see": 215,
  "sell": 216,
  "send": 217,
  "sentence": 218,
  "service": 219,
  "share": 220,
  "she": 221,
  "should": 222,
  "show": 223,
  "sick": 224,
  "signs_for_close": 225,
  "sign_(word)": 226,
  "since": 227,
  "sister": 228,
  "sit": 229,
  "sleep": 230,
  "slow": 231,
  "small": 232,
  "smart": 233,
  "some": 234,
  "something": 235,
  "sometimes": 236,
  "soon": 237,
  "sorry": 238,
  "spring": 239,
  "start": 240,
  "stay": 241,
  "still": 242,
  "stop": 243,
  "store": 244,
  "story": 245,
  "struggle": 246,
  "study": 247,
  "summer": 248,
  "support": 249,
  "sure": 250,
  "take": 251,
  "talk": 252,
  "tax": 253,
  "teach": 254,
  "tell": 255,
  "than": 256,
  "thank_you": 257,
  "that": 258,
  "their": 259,
  "they": 260,
  "thing": 261,
  "think": 262,
  "time": 263,
  "tired": 264,
  "today": 265,
  "toilet": 266,
  "tomorrow": 267,
  "travel": 268,
  "true": 269,
  "try": 270,
  "understand": 271,
  "until": 272,
  "use": 273,
  "visit": 274,
  "wait": 275,
  "walk": 276,
  "want": 277,
  "warm": 278,
  "wash": 279,
  "watch": 280,
  "water": 281,
  "week": 282,
  "weekend": 283,
  "welcome": 284,
  "what": 285,
  "when": 286,
  "where": 287,
  "which": 288,
  "who": 289,
  "why": 290,
  "will": 291,
  "winter": 292,
  "wish": 293,
  "with": 294,
  "woman": 295,
  "word": 296,
  "work": 297,
  "worse": 298,
  "write": 299,
  "wrong": 300,
  "yes": 301,
  "yesterday": 302,
  "yet,_not_yet": 303,
  "you": 304,
  "young": 305,
  "your": 306,
  "yourself": 307
}